<?php

return [

    /*
    |--------------------------------------------------------------------------
    | General Language Lines
    |--------------------------------------------------------------------------
    */

    'dashboard'     => 'Панель управления',
    'home'          => 'Главная',
    'my_dashboard'  => 'Моя панель управления',
    'subtitle'      => 'С возвращением, :name',
    'no_widgets'    => 'Нет виджетов',
    'visit_site'    => 'Посетите сайт',
    'loading'       => 'Загрузка ...',

];
